<!DOCTYPE>
<html lang="zh">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" /> 
<meta name="keywords" content=""/>
<meta name="description" content=""/>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ include file="./../common/file_url.jsp" %>
<meta name="viewport"/>
<title>善园-用户协议</title>
<link rel="stylesheet" type="text/css" href="<%=resource_url%>res/css/dev/base.css?v=<%=version%>"/>
<link rel="stylesheet" type="text/css" href="<%=resource_url%>res/css/dev/form.css"/>
<link rel="stylesheet" type="text/css" href="<%=resource_url%>res/css/dev/headNew.css?v=<%=version%>"/>
<link rel="stylesheet" type="text/css" href="<%=resource_url%>res/css/dev/aboutNew.css"/>
<link rel="stylesheet" type="text/css" href="<%=resource_url%>res/css/dev/head.css"/>
<link rel="stylesheet" type="text/css" href="<%=resource_url%>res/css/dev/dialog.css"/>
</head> 
<body>
<%@ include file="./../common/newhead.jsp" %>
<!--主体 start-->
<div class="bodyNew">
    <div class="w1000 breadcrumb">
        当前位置：<a href="http://www.17xs.org/" title="" >首页</a> > 用户协议
    </div>
    <div class="w1000 aboutNew">
    	<!--left start-->
    	<%@ include file="./../common/about.jsp" %>
        <!--left end-->
        <!--right start-->
        <div class="aNRight">
            <div class="boederbox">
            	<h2>
                	<span class="lText">用户协议</span>
                </h2>
      			<div class="serverCon"> 
                     <p>欢迎您成为善园基金会（www.17xs.org）用户！请仔细阅读以下协议，只有接受协议才能继续进行注册。本协议
        阐述之条款和条件适用于您使用善园基金会的各种功能和服务。</p>
                    <p>1、服务条款确认及接纳
                    <br>
        　&nbsp;&nbsp;善园基金会用户服务的所有权和运作权归善园基金会拥有。善园基金会所提供的服务将按照有关章程、服务条款和操作
        规则严格执行。用户通过注册程序点击“我同意” 按钮，即表示用户与善园基金会达成协议并接受所有的服务条款。</p>
                    <p>
                        2、善园基金会服务概述
                        <br>
        　&nbsp;
        善园基金会运用线上众筹、P2P等模式，让捐赠轨迹透明，捐赠信息对称，捐赠成果可视，捐赠反馈及时……，线
        下以宁波爱心城市公益地标——善园为载体，致力于参与式公益慈善平台的搭建，辐射社区及区域内社会大
        众的实体融入，由此形成“实体善园”与“网上善园”的O2O互动效果。以网络互助、全平台配套运营的多
        元化服务模式解决了时间、空间、距离等多种因素的限制，使公益更加高效。
                    </p>
                    <p>
                    3、服务内容<br>
                    <br>
        　&nbsp;&nbsp;3.1新媒体实时在线：善园基金会运用互联网技术构建全国首家透明化网络爱心救助平台，充分发挥网络阵地作用，
        PC端、手机端线上线下紧密互动，实现主流设备的完美显示；微博微信全媒体矩阵传播，向捐款人推送其关
        注时事慈善信息，实现捐款人绑定功能。
        
                    </p>
                    <p>
        　&nbsp;&nbsp;3.2多元化的捐款方式，让用户的更多爱心传递更远，帮助更多需要帮助的人。<br>
         　&nbsp;&nbsp;（1）个人捐：个人针对单个项目一次捐款,单个项目的多人众筹<br>
         　&nbsp;&nbsp;（2）月捐：个人每月定额捐赠10元或100元至指定捐款领域，平台自动匹配项目并及时反馈。<br>
         　&nbsp;&nbsp;（3）企业助善区：通过微信、微博等移动互联网平台邀请网友在平台注册，企业将善款发放给网友，以网友
        名义进行捐款，企业和注册网友数据双向统计。<br>
         　&nbsp;&nbsp;（4）一起捐：个人为心仪项目号召更多人加入捐款，并生成 “一起捐” 影响力排行。
                    </p>
                    <p>　&nbsp;&nbsp;3.3“善管家”项目督导：系统自动为每个捐助申请自动匹配就近的善管家，负责项目的真实性审核；善管家
        同时负责为项目故事润色，提高项目呈现质量；同时负责项目执行期的监督反馈。</p>
                    <p>　&nbsp;&nbsp;3.4 捐款、项目可追溯：善园基金会专注于扶贫济困、赈灾救助、慈善救助、公益援助领域，募款完成后，每笔资
        金拨付的时间与对应金额都会通过系统进行及时反映，向捐款人保障透明、可问责。
        </p>
        <p>　&nbsp;&nbsp;3.5 全方位的捐款人服务<br>
        　&nbsp;&nbsp;（1）客服支持：在线客服即时回复捐款相关问题，提高捐款“成单率”<br>
        　&nbsp;&nbsp;（2）智能项目推荐：根据全平台捐赠数据进行数据分析整合，通过邮件、微信等多种渠道，为捐款人持续推
        荐符合其捐赠偏爱的项目<br>
        　&nbsp;&nbsp;（3）捐款人影响力报告：为捐款人生成影响力地图与相应成果报告，提高捐款人捐款热情</p>
        <p>4、服务条款的修改<br>
        　 &nbsp;善园基金会有权在必要时修改服务条款，服务条款一旦发生变动，将会在相关页面上提示修改内容。如果您不
        同意修改后的服务条款，可以终止接受善园基金会提供的服务。如果您继续接受善园基金会提供的服务，则将被视为
        您已经接受服务条款的变更。此外，善园基金会保留修改或中断服务而不需知照用户的权利。
        </p>
        <p>5、用户责任 <br>
        &nbsp; &nbsp; &nbsp;用户单独承担其在善园基金会会员服务发布内容的责任。用户对善园基金会会员服务提供的服务的接受，是根据
        所有适用于善园基金会会员服务的国际法律标准、国家法律和地方法律的。用户必须遵循：<br> 
          &nbsp;&nbsp;&nbsp;&nbsp;1) 发布资料必须符合中国有关法律法规。<br> 
          &nbsp;&nbsp;&nbsp;&nbsp;2)使用善园基金会会员服务且不作其他非法用途。<br> 
          &nbsp;&nbsp;&nbsp;&nbsp;3) 不干扰或混乱善园基金会会员服务网络服务。<br> 
          &nbsp;&nbsp;&nbsp;&nbsp;4)遵守所有使用网站服务的网络协议、规定、程序和惯例。<br> 
          &nbsp;&nbsp;&nbsp;&nbsp;5)不得利用本站危害国家安全、泄露国家秘密，不得侵犯国家社会集体的和公民的合法权益。<br> 
         &nbsp;&nbsp;&nbsp;&nbsp;6)不得利用本站制作、复制和传播下列信息：煽动抗拒、破坏宪法和法律、行政法规实施的；煽动颠覆
        国家政权，推翻社会主义制度的；煽动分裂国家、破坏国家统一；煽动民族仇恨、民族歧视，破坏民族团结
        的；捏造或者歪曲事实，散布谣言，扰乱社会秩序的；宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐
        怖、教唆犯罪的；公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；损害国家机关信誉的；
        其他违反宪法和法律行政法规的；进行商业广告行为。
        若用户的行为不符合以上的条款，善园基金会将取消用户服务帐号。善园基金会不为任何用户发布的内容负责，包括
        但不限于任何内容、任何错误或遗漏而衍生的任何损失或损害。</p>
        <p>6、用户帐号、密码和安全性 <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户一旦在善园基金会注册成功后，将得到一个密码和帐号。用户将对帐号和密码安全性负全部责任，如果
        用户未能保管好自己的帐号及安全密码，给自己带来的一切损失将由用户本人负全部责任。另外，每个用户
        都要对其帐户中的所有活动和事件负全责。您可随时根据指示改变您的密码，也可以结束旧的帐户重开一个
        新帐户。用户同意若发现任何非法使用用户帐号或安全漏洞的情况，立即通知善园基金会。</p>
        <p>7、用户隐私制度 <br>
        　 尊重用户个人隐私是善园基金会的基本职责。善园基金会不会公开、编辑或透露用户未经允许的注册信息，除非有
        法律许可要求，或善园基金会在诚信的基础上认为透露这些信息在以下三种情况是必要的： <br>　
        1)遵守有关法律规定，遵从合法服务程序。 <br>　
        2)保持维护善园基金会的商标所有权。 <br>　
        3)在紧急情况下竭力维护用户个人和社会大众的隐私安全。 <br>　
        4)符合其他相关的要求。 </p>
        <p>8、不提供任何商业性服务  <br>
        　&nbsp; 用户使用网站服务的权利是个人的。用户只能是一个单独的个体，而不能是一个公司或实体商业性组织。
        用户承诺不经善园基金会同意，不能利用网站服务进行任何商业用途。
        </p>
        <p>9、免责声明<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1)用户明确并同意在善园基金会服务上所承担的个人风险。善园基金会不作任何担保，不担保服务一定能满足用户需
        求，不担保由不可抗拒的因素（战争、事变、天灾地变）而导致服务不会被中断，不担保使用者故意或过失
        造成的损害，不担保因通信服务故障而引起的损失。</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2)善园基金会因网络黑客攻击、计算机病毒侵入等影响到网络的正常运转，而造成的个人账号被盗、资料泄露、
        资金损失等等，善园基金会均得免责；若用户将个人密码告知他人或与他人共享注册帐户，而导致的任何个人资
        料泄露及资金损失，善园基金会不负任何责任。 
        </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3)用网上银行给善园基金会账号充值，一律被视为用户自愿捐助他人，一旦用户充值成功后，就不得申请提现，
        由此而引起的法律纠纷，善园基金会不负任何责任。
        </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4)善园基金会受助会员，自募捐结束日起，我们予以通知会员提现，若出现通讯方式不畅，而导致我们无法与受
        助会员取得联系。我们将做出以下决定：在善园基金会网站公示“受助会员提现”紧急公告，自募捐结束之日算
        起，6个月内我们未能与受助会员取得联系，将视为受助会员愿意放弃这笔善款，我们将设置成自动捐款系
        统，把这笔善款以受助会员的名义，采用每天捐助1元的方式，转捐给善园基金会里其他需要帮助的人，直到捐完
        所有捐款为止。
           <br> 以上决定不负任何法律纠纷责任。</p>
           <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5)与善园基金会链接的其它网站，所造成个人资料泄露及由此而导致的任何法律争议和后果，善园基金会均得免责；
        凡以任何方式登陆善园基金会或直接、间接使用善园基金会资料者，视为自愿接受善园基金会声明的约束。 
        </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6)凡他人于善园基金会网站上转载相关求助信息至善园基金会以外的网站（各类论坛以及门户网站），如求助人顾忌
        造成个人资料的泄露或者其他原因要求删除帖子的，请事先声明或自行联系帖子所在网站的负责人删除，善
        基金声明免责。</p>
        <p>10、善园基金会知识产权<br>
        　　善园基金会知识产权包括但不限于著作、软件、信息、图片、录象等等，以上所有内容受版权、商标、标签
        及所有权受法律保护。任何人未经善园基金会及权利人授权，不得擅自使用、修改、重制，公开播送、改作、散
        布、发行公开发表，进行还原或反向组绎。如有违反，除依著作权法及相关法律规定论处，并应对善园基金会负
        损害赔偿责任(包括但不限于诉讼费用及律师费用等)。</p>
        <p>11、注册协议解释权<br>
        　　该注册协议解释权属善园基金会所有。若该协议内容与国家有关法律相抵触，则以国家法律的明文规定为准。
        
        </p>
        </div>         
                
                
            </div>
        </div>
        <!--right end-->
    </div>
</div>
<!--主体 end-->
<%@ include file="./../common/newfooter.jsp" %>
<script data-main="<%=resource_url%>res/js/dev/about.js" src="<%=resource_url%>res/js/require.min.js"></script>
</body>
</html>
